{"Cluster 0": {"name": "Wodniakowi Wykształceni", "description": "W tym klastrze są osoby, które kochają wodę i mają wyższe wykształcenie. To głównie faceci, którzy uwielbiają psy i są w wieku 35-44 lat. Idealni na wypad nad jezioro z psiakiem!"}, "Cluster 1": {"name": "Górscy Mądrale", "description": "Ten klaster to ekipa, która uwielbia góry i ma wyższe wykształcenie. Dominują tu faceci w wieku 45-54 lat, którzy są fanami psów. Jeśli szukasz towarzystwa na górskie wędrówki, to oni są idealni!"}, "Cluster 2": {"name": "Kociarze z Gór", "description": "W tym klastrze znajdziesz osoby, które kochają koty i góry. Mają wyższe wykształcenie i są w wieku 35-44 lat. To mieszanka facetów i kobiet, którzy wiedzą, jak cieszyć się życiem na wysokościach!"}, "Cluster 3": {"name": "Leśni Myśliciele", "description": "To klaster dla tych, którzy kochają lasy i mają wyższe wykształcenie. Dominują tu faceci w wieku 45-54 lat, którzy są fanami psów. Idealni na długie spacery po lesie z czworonogiem!"}, "Cluster 4": {"name": "Górscy Kociarze", "description": "Ten klaster to mieszanka osób, które uwielbiają góry i koty. Mają średnie wykształcenie i są głównie facetami w wieku 45-54 lat. Jeśli szukasz towarzystwa na górskie przygody, to oni są dla Ciebie!"}, "Cluster 5": {"name": "Wodniakowi Samotnicy", "description": "W tym klastrze są osoby, które kochają wodę, ale nie mają ulubionych zwierząt. Mają wyższe wykształcenie i są głównie facetami w wieku 35-44 lat. Idealni na samotne wypady nad wodę!"}, "Cluster 6": {"name": "Wodniakowi Psiarze", "description": "To klaster dla tych, którzy kochają wodę i psy. Mają wyższe wykształcenie i są głównie facetami w wieku 45-54 lat. Idealni na wodne przygody z czworonogiem!"}, "Cluster 7": {"name": "Wodniakowi Średniacy", "description": "W tym klastrze są osoby, które kochają wodę i mają średnie wykształcenie. To głównie faceci w wieku 35-44 lat, którzy uwielbiają psy. Idealni na wypad nad jezioro z psiakiem!"}}